/* NSTextField (1 hour) : <title:1 hour> (oid:12) */
"1 hour" = "1 time";

/* NSTextField (10 minutes) : <title:10 minutes> (oid:13) */
"10 minutes" = "10 minutter";

/* NSTextField (Active probing interval) : <title:Active probing interval> (oid:9) */
"Active probing interval" = "Testinterval";

/* NSBox (Appearance) : <title:Appearance> (oid:31) */
"Appearance" = "Udseende";

/* NSButton (Automatically save Sessions) : <title:Automatically save Sessions> (oid:42) */
"Automatically save Sessions" = "Gem forløb automatisk";

/* NSButton (Automatically start monitoring at launch) : <title:Automatically start monitoring at launch> (oid:51) */
"Automatically start monitoring at launch" = "Start automatisk overvågning ved programstart";

/* NSBox (General settings) : <title:General settings> (oid:29) */
"General settings" = "Generelle indstillinger";

/* NSButton (Hide Dock icon (requires restart)) : <title:Hide Dock icon (requires restart)> (oid:47) */
"Hide Dock icon (requires restart)" = "Skjul Dock-ikon (kræver genstart)";

/* NSTextField (If set to never, the application will passively wait for a change of the battery properties.) : <title:If set to never, the application will passively wait for a change of the battery properties.> (oid:14) */
"If set to never, the application will passively wait for a change of the battery properties." = "Hvis sat til aldrig, vil programmet passivt vente på en ændring af batteritilstanden.";

/* NSButton (Launch as Login Item) : <title:Launch as Login Item> (oid:33) */
"Launch as Login Item" = "Start programmet automatisk ved login";

/* NSTextField (Never) : <title:Never> (oid:11) */
"Never" = "Aldrig";

/* NSButton (Save current Session on quit) : <title:Save current Session on quit> (oid:36) */
"Save current Session on quit" = "Gem nuværende forløb ved afslutning";

/* NSButton (Show battery status in Dock icon) : <title:Show battery status in Dock icon> (oid:23) */
"Show battery status in Dock icon" = "Vis batteri tilstand i Dock ikonet";

/* NSButton (Show battery status in the Menu bar) : <title:Show battery status in the Menu bar> (oid:39) */
"Show battery status in the Menu bar" = "Vis batteri tilstand i menulinjen";

